Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=402_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Kulttuuriprojektit
smn: Projekteh

source: SAAMELAISMUSIIKKIKESKUS
smn: SÄÄMI MUUSIKKUÁVDÁŠ

source: Saamelaismusiikki on merkittävässä asemassa saamelaiskulttuurikeskus Sajoksessa.
smn: Sämimuusik lii tehálâš sajattuvvâst uđđâ säämi kulttuurkuávdáš Sajosist.

source: Saamelaismusiikkikeskus koordinoi ja organisoi saamelaismusiikin opetusta kouluihin ja kehittää saamelaismusiikin opetussuunnitelmia.
smn: Säämi muusikkuávdáš koordinist já uárnee sämimuusik máttááttâs škovláid já oovded sämimuusik máttááttâsvuávámijd.

source: Saamelaismusiikkikeskus toimi yhteistyössä mm. Saamelaisalueen koulutuskeskuksen kanssa.
smn: Säämi muusikkuávdáš tuáimá oovtâspargoost el. Säämi máttááttâskuávdáin.

source: Saamelaismusiikkikeskuksen
smn: Säämi muusikkuávdáá jurdân lii lasseen ovdediđ uđđâ kulttuurirâtteijeevuođâ el. falâmáin máhđulâšvuođâid sämimuusik paddiimân já vuorkkiimân, faallâđ sämiartistáid lávdástemmáhđulâšvuođâid, rähtiđ sämimuusik tobdosin já siäiluttiđ já ain ovdediđ ärbivuáválâš muusik sirdemáin tom uđđâ suhâpuolváid.

source: ideana on lisäksi edistää uutta kulttuuriyrittäjyyttä mm. tarjoamalla mahdollisuuksia saamelaismusiikin äänitykselle ja tallentamiselle, tarjoamalla saamelaisille artisteille esiintymismahdollisuuksia, tekemällä saamelaista musiikkia tunnetuksi ja säilyttämällä perinteistä musiikkia.
smn: Ohtâvuođâolmooš:

source: ALKUPERÄISKANSOJEN ELOKUVAKESKUS
smn: ALGÂAALMUGIJ ELLEEKOVEKUÁVDÁŠ

source: Alkuperäiskansojen elokuvakeskus, Skábman tarkoituksena on tukea saamen kieltä ja kulttuuria sekä antaa saamelaisten ja muiden alkuperäiskansojen oman äänen ja kuvan näkyä ja kuulua eri puolella maailmaa.
smn: Algâaalmugij elleekovekuávdáá, Skábma ulmen lii tuárjuđ sämikielâ já kulttuur sehe adeliđ sämmilij já eres algâaalmugij jieijâs jienâ já kove oinuđ já kulluđ maailm eres kuávluin.

source: Toiminnan tavoitteena on nostaa saamelais- ja alkuperäiskansojen oma elokuva- ja televisiotuotanto sellaiselle tasolle, että se pystyy tarjoamaan työtä ja toimeentulo- mahdollisuuksia alueen nuorille ihmisille.
smn: Tooimâ ulmen lii luptiđ sämi- já algâaalmugij jieijâs elleekove- já televisiopyevtittâs taggaar táásán, ete tot puáhtá faallâđ pargo já áigápuátu-máhđulâšvuođâid kuávlu nuorâ ulmuid.

source: Keskuksen tehtäviä on saamelaisten elokuva-, tv- ja mediayritysten tukeminen, saamelaiselokuvien ja tv-ohjelmien tuottaminen, koulutuksen suunnittelu, saamelaiselokuvien markkinointi, alueen markkinointi, alkuperäiskansojen elokuva-arkisto ja tietopankkina oleminen sekä Skábmagovat -elokuvajuhlien järjestäminen.
smn: Kuávdáá pargoh láá sämmilâš elleekove, tv- já mediairâttâsâi tuárjum, sämielleekuuvij já tv-ohjelmij pyevtittem, škovliittâs vuávám, sämielleekuuvij markkânistim, kuávlu markkânistim, algâaalmugij elleekovearkkâdâhhân já tiätupaŋkkin toimâm sehe Skammâkoveh -elleekovejuuhlij ornim.

source: SAAMELAINEN LASTENKULTTUURIKESKUS
smn: Ohtâvuođâolmooš:

source: Saamelaisen lastenkulttuurikeskuksen (LKK) tavoitteena on luoda ja vahvistaa yksilön ja yhteisön valmiuksia henkisen pääoman ja hyvinvoinnin, taiteellisen toiminnan ja kulttuuriperinnön ylläpitämiseen ja kasvattamiseen.
smn: SÄMMILÂŠ PÁRNÁIKULTTUURKUÁVDÁŠ

source: Lastenkulttuurikeskus toimii yhteistyössä eri hallintokuntien, kulttuurilaitosten, koulutus- ja tutkimusyksiköiden sekä kolmannen sektorin kanssa.
smn: Sämmilij párnáikulttuurkuávdáá (PKK) ulmen lii lääččiđ já nanodiđ ovtâskâsulmuu já siärváduv kiärgusvuođâid jiegâlii uáiviomâduv já pyereesvaijeem, taiđâlii tooimâ já kulttuuräärbi paijeentolâmân já šoddâdmân.

source: LKK huolehtii lastenkulttuuria koskevasta tiedottamisesta, yhteistyöstä eri organisaatioiden välillä, alueellisesta, valtakunnallisesta ja kansainvälisestä yhteistyöstä sekä lastenkulttuurin hankkeistuksesta.
smn: Párnáikulttuurkuávdáš tuáimá oovtâstpargoost eres haldâttâhkieldâiguin, kulttuurlájádâsâiguin, škovlim- já tutkâmohtâduvâiguin sehe kuálmád sektoráin.

source: Lisäksi toiminnan tavoitteena on kehittää saamelaista lastenkulttuuria paikallisesti ja alueellisesti sekä turvata saamelaisille tasavertaiset mahdollisuudet monipuolisiin kulttuuripalveluihin ja -elämyksiin.
smn: PKK huolât párnáikulttuur kyeskee tieđeetmist, oovtâstpargoost eres ornijdumijguin, kuávlulâš, väldikodálâš já aalmugijkoskâsâš oovtâstpargoost sehe párnáikulttuur projektistmist.
